oh-my-fish/plugin-archlinux
fisherman/await
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-tmux
tuvistavie/fish-ssh-agent
